{
    "books": [
        {
            "bookImage": "deepWork",
            "bookName": "Trabalho Profundo",
            "bookDescription": "Trabalho Profundo leva o leitor a uma jornada através de histórias memoráveis - desde Carl Jung construindo uma torre de pedra na floresta para focar sua mente.",
            "bookScore": "9.8"
        },
        {
            "bookImage": "richestManInBabylon",
            "bookName": "O Homem Mais Rico da Babilônia",
            "bookDescription": "O dinheiro é abundante para aqueles que entendem as regras simples de sua aquisição. Se você seguir a sabedoria da Babilônia, a paz financeira e uma vida de liberdade estão a apenas sete passos de distância.",
            "bookScore": "10"
        },
        {
            "bookImage": "EgoisTheEnemy",
            "bookName": "O Ego É o Inimigo",
            "bookDescription": "Muitos de nós insistem que o principal obstáculo para uma vida plena e bem-sucedida está no mundo exterior. Na verdade, o inimigo mais comum está dentro de nós: nosso ego.",
            "bookScore": "9.0"
        },
        {
            "bookImage": "theOnlyThing",
            "bookName": "A Única Coisa",
            "bookDescription": "A ÚNICA Coisa oferece resultados extraordinários em todas as áreas de sua vida - trabalho, pessoal, familiar e espiritual. QUAL É A SUA ÚNICA COISA?",
            "bookScore": "10"
        },
        {
            "bookImage": "TheCourageToBeDisliked",
            "bookName": "A Coragem de não agradar",
            "bookDescription": "O fenômeno japonês que nos ensina as lições simples, porém profundas, necessárias para liberar nosso verdadeiro eu e encontrar felicidade duradoura.",
            "bookScore": "10"
        },
        {
            "bookImage": "PsychologyOfMoney",
            "bookName": "A Psicologia Financeira",
            "bookDescription": "Ter sucesso com o dinheiro não se trata necessariamente do que você sabe. Trata-se de como você se comporta. E o comportamento é difícil de ensinar, mesmo para pessoas muito inteligentes.",
            "bookScore": "9.5"
        },
        {
            "bookImage": "LivesOfTheStoics",
            "bookName": "A Vida dos Estoicos",
            "bookDescription": "Dos autores best-sellers de O Estoico Diário, vem um guia inspirador para as vidas dos estoicos e o que os antigos podem nos ensinar sobre felicidade, sucesso, resiliência e virtude.",
            "bookScore": "9.8"
        },
        {
            "bookImage": "thinkAgain",
            "bookName": "Pense de novo",
            "bookDescription": "ISTO. Este é o livro certo para o momento certo. Sim, aprender requer foco. Mas desaprender e reaprender requer muito mais - requer escolher a coragem em vez do conforto.",
            "bookScore": "9.5"
        }
    ]
}
