{
    "focus": [
        {
            "focusTitle": "Técnicas de Concentração:",
            "focusTopicOneTitle": "Priorizar Tarefas:",
            "focusTopicOneImage": "priorizar_tarefas",
            "focusTopicOne": "Comece o seu dia identificando as tarefas mais importantes e aborde-as primeiro para garantir que sua energia esteja focada no trabalho crítico.",
            "focusTopicTwoTitle": "Bloqueio de Tempo:",
            "focusTopicTwoImage": "blocos_de_tempo",
            "focusTopicTwo": "Aloque blocos de tempo específicos para tarefas diferentes e evite a multitarefa, que pode reduzir a concentração.",
            "focusTopicThreeTitle": "Eliminar Distrações:",
            "focusTopicThreeImage": "eliminar_distracoes",
            "focusTopicThree": "Desative notificações desnecessárias em seus dispositivos, feche guias ou aplicativos irrelevantes e considere o uso de bloqueadores de sites.",
            "focusTopicFourTitle": "Técnica Pomodoro:",
            "focusTopicFourImage": "pomodoro",
            "focusTopicFour": "Trabalhe em intervalos focados de 25 a 30 minutos (Pomodoros), seguidos de uma breve pausa. Repita esse ciclo para manter a concentração e evitar o esgotamento.",
            "focusTopicFiveTitle": "Atenção Plena e Meditação:",
            "focusTopicFiveImage": "meditacao",
            "focusTopicFive": "Inclua práticas de atenção plena e meditação em sua rotina para melhorar a concentração geral e reduzir o estresse."
        },
        {
            "focusTitle": "Criar um Ambiente Produtivo:",
            "focusTopicOneTitle": "Ergonomia:",
            "focusTopicOneImage": "setup",
            "focusTopicOne": "Invista em móveis ergonômicos e configure seu espaço de trabalho para promover uma boa postura e reduzir o desconforto físico.",
            "focusTopicTwoTitle": "Organização:",
            "focusTopicTwoImage": "limpeza",
            "focusTopicTwo": "Mantenha seu espaço de trabalho organizado e livre de desordem desnecessária para minimizar distrações e criar um ambiente limpo e eficiente.",
            "focusTopicThreeTitle": "Iluminação Adequada:",
            "focusTopicThreeImage": "luz",
            "focusTopicThree": "Certifique-se de que seu espaço de trabalho tenha iluminação adequada para reduzir a fadiga visual.",
            "focusTopicFourTitle": "Personalização:",
            "focusTopicFourImage": "items",
            "focusTopicFour": "Personalize seu espaço de trabalho com itens que o inspirem e criem uma atmosfera positiva e motivadora.",
            "focusTopicFiveTitle": "Gestão de Ruído:",
            "focusTopicFiveImage": "concentracao",
            "focusTopicFive": "Use fones de ouvido com cancelamento de ruído ou reproduza música de fundo ou ruído branco para abafar sons distrativos, se necessário."
        },
        {
            "focusTitle": "Lições de Cal Newport:",
            "focusTopicOneTitle": "Identificar Seus Blocos de Trabalho Profundo:",
            "focusTopicOneImage": "priorizar_tarefas",
            "focusTopicOne": "Aloque blocos específicos de tempo ininterrupto para o trabalho profundo em sua agenda. Isso pode ser diário ou semanal, dependendo de seus compromissos.",
            "focusTopicTwoTitle": "Criar uma Zona Livre de Distrações:",
            "focusTopicTwoImage": "eliminar_distracoes",
            "focusTopicTwo": "Designe um espaço de trabalho livre de distrações, como redes sociais, e-mails ou ambientes ruidosos. Newport chama isso de seu SANTUÁRIO DE TRABALHO PROFUNDO.",
            "focusTopicThreeTitle": "Definir Metas Claras:",
            "focusTopicThreeImage": "goals",
            "focusTopicThree": "Defina metas claras e mensuráveis para suas sessões de trabalho profundo. Saiba o que deseja realizar durante cada sessão para manter o foco e a motivação.",
            "focusTopicFourTitle": "Abraçar o Tédio:",
            "focusTopicFourImage": "tedio",
            "focusTopicFour": "Não pegue imediatamente seu telefone quando estiver entediado. Use esses momentos para praticar a concentração, o que pode levar a descobertas criativas.",
            "focusTopicFiveTitle": "Priorize Rigidamente:",
            "focusTopicFiveImage": "priorizar",
            "focusTopicFive": "Identifique as tarefas mais valiosas que o aproximarão de seus objetivos e dê prioridade a elas. Newport enfatiza a importância de dizer NÃO ao trabalho superficial."
        }
    ]
}
