{
    "rules": [
        {
            "rulesTitle": "As cinco Leis do Ouro",
            "rulesTopicOneTitle": "A Primeira Lei do Ouro: Comece a engordar a sua bolsa",
            "rulesTopicOneImage": "1leidoouro",
            "rulesTopicOne": "Esta regra enfatiza a importância de economizar regularmente uma parte de sua renda antes de gastar com outras despesas, de acordo com a primeira lei do ouro o minimo que se deve guardar é 10% de sua renda mensal. A lição aqui é que a economia sistemática é a base para a construção da riqueza. Ao priorizar a poupança, você construirá uma base financeira sólida ao longo do tempo.",
            
            "rulesTopicTwoTitle": "A Segunda Lei do Ouro: Controle seus gastos",
            "rulesTopicTwoImage": "2leidoouro",
            "rulesTopicTwo": "Criar e manter um orçamento é fundamental para controlar suas despesas. A lição aqui é que, ao entender para onde seu dinheiro está indo, você pode identificar áreas de gastos desnecessários e tomar medidas para reduzi-los. Isso permite que você maximize sua capacidade de economizar e investir.",
            
            "rulesTopicThreeTitle": "A Terceira Lei do Ouro: Faça seu dinheiro trabalhar para você",
            "rulesTopicThreeImage": "3leidoouro",
            "rulesTopicThree": "Investir seu dinheiro de maneira inteligente é essencial para o crescimento de sua riqueza. A lição aqui é que, ao investir em ativos que geram renda, como ações, imóveis ou negócios, você pode fazer com que seu dinheiro trabalhe e aumente seu patrimônio líquido ao longo do tempo.",
            
            "rulesTopicFourTitle": "A Quarta Lei do Ouro: Proteja seu tesouro contra perdas",
            "rulesTopicFourImage": "4leidoouro",
            "rulesTopicFour": "Esta regra ressalta a importância de minimizar riscos financeiros e proteger seus ativos por meio de estratégias como seguro e diversificação de investimentos. A lição aqui é que, ao cuidar adequadamente de seu patrimônio, você pode evitar perdas significativas que possam prejudicar sua estabilidade financeira.",
            
            "rulesTopicFiveTitle": "A Quinta Lei do Ouro: Aumente sua habilidade de ganhar dinheiro",
            "rulesTopicFiveImage": "5leidoouro",
            "rulesTopicFive": "Desenvolver habilidades e conhecimentos é uma maneira eficaz de aumentar sua capacidade de ganhar dinheiro ao longo do tempo. A lição aqui é que o investimento em educação e desenvolvimento pessoal é uma forma valiosa de investimento, pois pode abrir portas para oportunidades financeiras melhores."
        }
    ]
}
