{
  "quotes": [
    {
      "quote": "A vida não se trata de obter e ter, mas de dar e ser.",
      "author": "Kevin Kruse"
    },
    {
      "quote": "Tudo o que a mente do homem pode conceber e acreditar, ele pode alcançar.",
      "author": "Napoleon Hill"
    },
    {
      "quote": "Esforce-se não para ser um sucesso, mas sim para ser de valor.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Dois caminhos se divergiram em uma floresta, e eu—eu escolhi o menos percorrido, e isso fez toda a diferença.",
      "author": "Robert Frost"
    },
    {
      "quote": "Atribuo meu sucesso a isso: nunca dei ou aceitei desculpa alguma.",
      "author": "Florence Nightingale"
    },
    {
      "quote": "Você perde 100% dos tiros que não dá.",
      "author": "Wayne Gretzky"
    },
    {
      "quote": "Eu perdi mais de 9000 arremessos em minha carreira. Eu perdi quase 300 jogos. 26 vezes fui confiado para fazer o arremesso que decidiria o jogo e errei. Eu falhei repetidamente em minha vida. E é por isso que eu tenho sucesso.",
      "author": "Michael Jordan"
    },
    {
      "quote": "A coisa mais difícil é a decisão de agir, o resto é apenas tenacidade.",
      "author": "Amelia Earhart"
    },
    {
      "quote": "Cada erro me aproxima do próximo home run.",
      "author": "Babe Ruth"
    },
    {
      "quote": "A certeza de propósito é o ponto de partida de todas as realizações.",
      "author": "W. Clement Stone"
    },
    {
      "quote": "Precisamos equilibrar o consumo ostensivo com o capitalismo consciente.",
      "author": "Kevin Kruse"
    },
    {
      "quote": "A vida é o que acontece enquanto você está ocupado fazendo outros planos.",
      "author": "John Lennon"
    },
    {
      "quote": "Nós nos tornamos o que pensamos.",
      "author": "Earl Nightingale"
    },
    {
      "quote": "Daqui a vinte anos você ficará mais desapontado pelas coisas que não fez do que pelas que fez. Então, jogue fora as amarras, navegue para longe do porto seguro, aproveite os ventos favoráveis em suas velas. Explore, Sonhe, Descubra.",
      "author": "Mark Twain"
    },
    {
      "quote": "A vida é 10% do que acontece comigo e 90% de como reajo a isso.",
      "author": "Charles Swindoll"
    },
    {
      "quote": "A maneira mais comum de as pessoas abrirem mão de seu poder é achando que não têm nenhum.",
      "author": "Alice Walker"
    },
    {
      "quote": "A mente é tudo. O que você pensa, você se torna.",
      "author": "Buda"
    },
    {
      "quote": "O melhor momento para plantar uma árvore foi há 20 anos. O segundo melhor momento é agora.",
      "author": "Provérbio Chinês"
    },
    {
      "quote": "Uma vida não examinada não vale a pena ser vivida.",
      "author": "Sócrates"
    },
    {
      "quote": "Oitenta por cento do sucesso é aparecer.",
      "author": "Woody Allen"
    },
    {
      "quote": "Seu tempo é limitado, então não o desperdice vivendo a vida de outra pessoa.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Vencer não é tudo, mas querer vencer é.",
      "author": "Vince Lombardi"
    },
    {
      "quote": "Eu não sou um produto das minhas circunstâncias. Eu sou um produto das minhas decisões.",
      "author": "Stephen Covey"
    },
    {
      "quote": "Toda criança é um artista. O problema é como permanecer um artista quando você cresce.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "Você nunca pode cruzar o oceano até ter a coragem de perder de vista a costa.",
      "author": "Cristóvão Colombo"
    },
    {
      "quote": "Aprendi que as pessoas esquecerão o que você disse, esquecerão o que você fez, mas nunca esquecerão como você as fez sentir.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Ou você comanda o dia, ou o dia comanda você.",
      "author": "Jim Rohn"
    },
    {
      "quote": "Se você acha que pode ou acha que não pode, você está certo.",
      "author": "Henry Ford"
    },
    {
      "quote": "Os dois dias mais importantes da sua vida são o dia em que você nasceu e o dia em que você descobre por que.",
      "author": "Mark Twain"
    },
    {
      "quote": "Tudo o que você pode fazer ou sonhar, comece. A audácia tem genialidade, poder e magia em si.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "quote": "A melhor vingança é um sucesso massivo.",
      "author": "Frank Sinatra"
    },
    {
      "quote": "As pessoas frequentemente dizem que a motivação não dura. Bem, nem o banho. É por isso que recomendamos isso diariamente.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "A vida encolhe ou se expande em proporção à coragem de um indivíduo.",
      "author": "Anaïs Nin"
    },
    {
      "quote": "Se você ouvir uma voz dentro de você dizer 'você não pode pintar', então pinte, e essa voz será silenciada.",
      "author": "Vincent Van Gogh"
    },
    {
      "quote": "Só existe uma maneira de evitar críticas: não fazer nada, não dizer nada e não ser nada.",
      "author": "Aristóteles"
    },
    {
      "quote": "Pergunte e será dado a você; procure e você encontrará; bata e a porta será aberta para você.",
      "author": "Jesus"
    },
    {
      "quote": "A única pessoa que você está destinado a se tornar é a pessoa que você decide ser.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Vá confiante na direção dos seus sonhos. Viva a vida que você imaginou.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Quando eu estiver diante de Deus no final da minha vida, espero que eu não tenha um único talento deixado e possa dizer: 'Usei tudo o que você me deu.'",
      "author": "Erma Bombeck"
    },
    {
      "quote": "Poucas coisas podem ajudar um indivíduo mais do que dar a ele responsabilidade e informá-lo de que você confia nele.",
      "author": "Booker T. Washington"
    },
    {
      "quote": "Certas coisas chamam a atenção, mas siga apenas aquelas que capturam o coração.",
      "author": "Provérbio Indiano Antigo"
    },
    {
      "quote": "Acredite que você pode e você está a meio caminho de conseguir.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "Tudo o que você já quis está do outro lado do medo.",
      "author": "George Addair"
    },
    {
      "quote": "Podemos perdoar facilmente uma criança que tem medo do escuro; a verdadeira tragédia da vida é quando os homens têm medo da luz.",
      "author": "Platão"
    },
    {
      "quote": "Ensine sua língua a dizer: 'Eu não sei', e você progredirá.",
      "author": "Maimônides"
    },
    {
      "quote": "Comece onde você está. Use o que você tem. Faça o que você pode.",
      "author": "Arthur Ashe"
    },
    {
      "quote": "Quando eu tinha 5 anos, minha mãe sempre me dizia que a felicidade era a chave da vida. Quando fui para a escola, me perguntaram o que eu queria ser quando crescesse. Eu escrevi 'feliz'. Eles me disseram que eu não entendia a tarefa e eu disse a eles que eles não entendiam a vida.",
      "author": "John Lennon"
    },
    {
      "quote": "Cai sete vezes, levanta-te oito.",
      "author": "Provérbio Japonês"
    },
    {
      "quote": "Quando uma porta da felicidade se fecha, outra se abre, mas muitas vezes olhamos tanto para a porta fechada que não vemos a que foi aberta para nós.",
      "author": "Helen Keller"
    },
    {
      "quote": "Tudo tem beleza, mas nem todos podem ver.",
      "author": "Confúcio"
    },
    {
      "quote": "Como é maravilhoso que ninguém precise esperar um único momento antes de começar a melhorar o mundo.",
      "author": "Anne Frank"
    },
    {
      "quote": "Quando eu deixar de ser o que sou, me tornarei o que poderia ser.",
      "author": "Lao Tzu"
    },
    {
      "quote": "A vida não é medida pelo número de respirações que damos, mas pelos momentos que nos tiram o fôlego.",
      "author": "Maya Angelou"
    },
    {
      "quote": "A felicidade não é algo pronto. Ela vem das suas próprias ações.",
      "author": "Dalai Lama"
    },
    {
      "quote": "Se você for oferecido um lugar em uma nave espacial, não pergunte qual lugar! Apenas entre.",
      "author": "Sheryl Sandberg"
    },
    {
      "quote": "Primeiro, tenha um ideal prático, claro e definido; um objetivo, um objetivo. Segundo, tenha os meios necessários para alcançar seus fins; sabedoria, dinheiro, materiais e métodos. Terceiro, ajuste todos os meios ao seu fim.",
      "author": "Aristóteles"
    },
    {
      "quote": "Se o vento não servir, pegue os remos.",
      "author": "Provérbio Latino"
    },
    {
      "quote": "Você não pode cair se não subir. Mas não há alegria em viver toda a sua vida no chão.",
      "author": "Desconhecido"
    },
    {
      "quote": "Precisamos acreditar que somos dotados para algo e que essa coisa, a qualquer custo, deve ser alcançada.",
      "author": "Marie Curie"
    },
    {
      "quote": "Muitos de nós não vivem nossos sonhos porque vivemos nossos medos.",
      "author": "Les Brown"
    },
    {
      "quote": "Os desafios são o que tornam a vida interessante, e superá-los é o que torna a vida significativa.",
      "author": "Joshua J. Marine"
    },
    {
      "quote": "Se você quiser se elevar, ajude alguém mais a se elevar.",
      "author": "Booker T. Washington"
    },
    {
      "quote": "Fui impressionado com a urgência de agir. Saber não é suficiente; devemos aplicar. Estar disposto não é suficiente; devemos fazer.",
      "author": "Leonardo da Vinci"
    },
    {
      "quote": "Limitações existem apenas em nossas mentes. Mas se usarmos nossa imaginação, nossas possibilidades se tornam ilimitadas.",
      "author": "Jamie Paolinetti"
    },
    {
      "quote": "Você coloca sua vida em suas próprias mãos, e o que acontece? Uma coisa terrível, sem ninguém para culpar.",
      "author": "Erica Jong"
    },
    {
      "quote": "O que é o dinheiro? Um homem é bem-sucedido se acorda de manhã e vai para a cama à noite e, no meio disso, faz o que quer fazer.",
      "author": "Bob Dylan"
    },
    {
      "quote": "Eu não falhei no teste. Eu simplesmente encontrei 100 maneiras de fazê-lo errado.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "Para ter sucesso, seu desejo de sucesso deve ser maior do que seu medo do fracasso.",
      "author": "Bill Cosby"
    },
    {
      "quote": "Uma pessoa que nunca cometeu um erro nunca tentou nada novo.",
      "author": "Albert Einstein"
    },
    {
      "quote": "A pessoa que diz que isso não pode ser feito não deve interromper a pessoa que está fazendo.",
      "author": "Provérbio Chinês"
    },
    {
      "quote": "Não há congestionamentos na estrada extra.",
      "author": "Roger Staubach"
    },
    {
      "quote": "Nunca é tarde demais para ser o que você poderia ter sido.",
      "author": "George Eliot"
    },
    {
      "quote": "Você se torna o que acredita.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Eu preferiria morrer de paixão do que de tédio.",
      "author": "Vincent van Gogh"
    },
    {
      "quote": "Um homem verdadeiramente rico é aquele cujos filhos correm para seus braços quando suas mãos estão vazias.",
      "author": "Desconhecido"
    },
    {
      "quote": "Não é o que você faz por seus filhos, mas o que você ensinou a eles fazerem por si mesmos, que os tornará seres humanos bem-sucedidos.",
      "author": "Ann Landers"
    },
    {
      "quote": "Se você quer que seus filhos se saiam bem, passe o dobro do tempo com eles e a metade do dinheiro.",
      "author": "Abigail Van Buren"
    },
    {
      "quote": "Construa seus próprios sonhos, ou alguém o contratará para construir os dele.",
      "author": "Farrah Gray"
    },
    {
      "quote": "As batalhas que contam não são as pelas medalhas de ouro. As lutas internas - as batalhas invisíveis dentro de todos nós - é aí que está.",
      "author": "Jesse Owens"
    },
    {
      "quote": "A educação custa dinheiro. Mas a ignorância também.",
      "author": "Sir Claus Moser"
    },
    {
      "quote": "Aprendi ao longo dos anos que quando a mente está decidida, o medo diminui.",
      "author": "Rosa Parks"
    },
    {
      "quote": "Não importa o quão devagar você vá, desde que você não pare.",
      "author": "Confúcio"
    },
    {
      "quote": "Se você olhar para o que tem na vida, sempre terá mais. Se olhar para o que não tem na vida, nunca terá o suficiente.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Lembre-se de que não conseguir o que você quer é, às vezes, um golpe de sorte maravilhoso.",
      "author": "Dalai Lama"
    },
    {
      "quote": "Você não pode usar a criatividade. Quanto mais você usa, mais você tem.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Sonhe grande e ouse fracassar.",
      "author": "Norman Vaughan"
    },
    {
      "quote": "Nossas vidas começam a terminar no dia em que nos tornamos silentes sobre as coisas que importam.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "Faça o que puder, onde estiver, com o que tiver.",
      "author": "Teddy Roosevelt"
    },
    {
      "quote": "Se você fizer o que sempre fez, obterá o que sempre obteve.",
      "author": "Tony Robbins"
    },
    {
      "quote": "Sonhar, afinal, é uma forma de planejar.",
      "author": "Gloria Steinem"
    },
    {
      "quote": "É o seu lugar no mundo; é a sua vida. Continue e faça tudo o que pode com ela, e torne-a a vida que você quer viver.",
      "author": "Mae Jemison"
    },
    {
      "quote": "Você pode ficar desapontado se falhar, mas está condenado se não tentar.",
      "author": "Beverly Sills"
    },
    {
      "quote": "Lembre-se de que ninguém pode fazê-lo se sentir inferior sem o seu consentimento.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "A vida é o que fazemos dela, sempre foi, sempre será.",
      "author": "Vovó Moses"
    },
    {
      "quote": "A questão não é quem vai me deixar; é quem vai me impedir.",
      "author": "Ayn Rand"
    },
    {
      "quote": "Quando tudo parece estar contra você, lembre-se de que o avião decola contra o vento, não com ele.",
      "author": "Henry Ford"
    },
    {
      "quote": "Não são os anos em sua vida que contam. É a vida em seus anos.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "Mude seus pensamentos e você mudará seu mundo.",
      "author": "Norman Vincent Peale"
    },
    {
      "quote": "Escreva algo que valha a pena ler ou faça algo que valha a pena escrever.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "Nada é impossível, a palavra em si mesma diz: 'Eu sou possível!'",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "A única maneira de fazer um ótimo trabalho é amar o que você faz.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Se você pode sonhar, você pode alcançar.",
      "author": "Zig Ziglar"
    }
  ]
}
