{
    "sleep": [
        {
            "sleepTitle": "Como dormir melhor",
            "sleepTopicOneTitle": "Crie uma rotina de sono consistente:",
            "sleepTopicOneImage": "insomnia",
            "sleepTopicOne": "Estabeleça um horário regular para ir para a cama e acordar, mesmo nos fins de semana. Isso ajuda a regular o seu relógio biológico e melhora a consistência do seu sono.",
            
            "sleepTopicTwoTitle": "Crie um ambiente propício para o sono:",
            "sleepTopicTwoImage": "dormindo",
            "sleepTopicTwo": "Mantenha seu quarto escuro, fresco e silencioso. Use cortinas opacas, ajuste a temperatura para um nível confortável e considere o uso de protetores auriculares ou máquina de ruído branco para bloquear sons indesejados.",
            
            "sleepTopicThreeTitle": "Limite a exposição à luz antes de dormir",
            "sleepTopicThreeImage": "luz_apagada",
            "sleepTopicThree": "Evite telas de dispositivos eletrônicos como smartphones, tablets e computadores pelo menos uma hora antes de dormir, pois a luz azul pode interferir na produção de melatonina, um hormônio importante para o sono.",
            
            "sleepTopicFourTitle": "Evite estimulantes e álcool antes de dormir:",
            "sleepTopicFourImage": "cafe",
            "sleepTopicFour": "Evite consumir cafeína e alimentos ricos em cafeína, como café, chá e refrigerantes, durante a tarde e à noite. Além disso, limite o consumo de álcool antes de dormir, pois pode prejudicar a qualidade do sono.",
            
            "sleepTopicFiveTitle": "Regule seu ciclo cicardiano:",
            "sleepTopicFiveImage": "ciclo_cicardiano",
            "sleepTopicFive": "Expor-se à luz natural pela manhã é essencial para regular o ciclo circadiano, melhorar o desempenho diurno, equilibrar os hormônios do sono e do estresse, e promover um sono noturno mais profundo e reparador.",
            
            "sleepTopicSixTitle": "A importância de dormir bem na alta perfomance:",
            "sleepTopicSixImage": "rise",
            "sleepTopicSix": "A qualidade do sono desempenha um papel crucial na alta performance, afetando o desempenho cognitivo, a resistência física, o sistema imunológico, o humor, a criatividade, a motivação e o bem-estar geral. Priorizar um sono bem regulado é fundamental para alcançar um desempenho superior em todas as áreas da vida."
        }
    ]
}

